const base = [
    {
        id: 1,
        name: 'Гражданская активность',
        tags: [
            {
                id: 1,
                name: 'Местное самоуправление',
                keywords: ['дерево', 'лавочка']
            },
            {
                id: 2,
                name: 'Проголосовать на выборах',
                keywords: ['выборы', 'голос']
            },
            {
                id: 3,
                name: 'Проголосовать по поправкам',
                keywords: ['выборы', 'голос']
            },
            {
                id: 4,
                name: 'Устроить митинг',
                keywords: ['собрание', 'встреча']
            },
            {
                id: 5,
                name: 'Устроиться волонтером',
                keywords: ['доброволец','волонтёр']
            },
        ],
    },
    {
        id: 2,
        name: 'Двор',
        tags: [
            {
                id: 1,
                name: 'Детская площадка',
                keywords: ['Ребёнок', 'дети']
            },
            {
                id: 2,
                name: 'Неудобный подъезд',
                keywords: ['Подъезд', 'парадная']
            },
            {
                id: 3,
                name: 'Граффити на стенах',
                keywords: ['Рисунок', 'картина']
            },
            {
                id: 4,
                name: 'Не убран снег',
                keywords: ['Снег', 'зима']
            },
            {
                id: 5,
                name: 'Гололёд',
                keywords: ['Лёд', 'снег']
            },
            {
                id: 6,
                name: 'Машины на тротуаре',
                keywords: ['Тротуар', 'улица']
            },
        ],
    },
];

export default base;