export default [
    {
        id: 1,
        name: 'Гражданская активность',
        tags: [{
            id: 1,
            name: 'Обустройство',
            keywords: ['дерево', 'лавочка']
        },


            {
                id: 2,
                name: 'Обустройство2',
                keywords: ['дерево', 'лавочка']
            }
        ],
    },
    {
        id: 2,
        name: 'Двор',
        tags: [{
            id: 1,
            name: 'Лавочка',
            keywords: ['лавка', 'лавочка']
        },
            {
                id: 2,
                name: 'Лавочка2',
                keywords: ['лавка', 'лавочка']
            }],
    },
];

